/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Бонжур";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Отметки";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Кутия";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Свързване към сървър";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Копиране на URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Направа на архив";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Изтриване";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Изтриване на отметка";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Изтегляне";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Изтегляне като…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Изтегляне в…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Повтаряща се отметка";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Дубликат…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Редактиране на отметка";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Редактиране с";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Разопаковане на архив";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "История";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Информация";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Опис";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Меню";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Нова отметка";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Нов браузър";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Нов файл…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Нова папка…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Нова символна връзка…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Отваряне на URL";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "Други изгледи";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Схема";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Опресняване";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Преименуване…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Връщане";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Синхронизиране…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Качване…";

